{
   "agate_a": {
      "exegesis": "S klidnou myslí spojení se zemí, uvědomění kde jsem, klid v prostoru těla.",
      "name_cs": "Achát A"
   },
   "agate_b": {
      "exegesis": "Proudění, průchodnost, podpora dýchání, vyrovnaný nádech a výdech, přijetí, k tomu pružnost, chodidla a opora, čerpání síly země.",
      "name_cs": "Achát B"
   },
   "agate_c": {
      "exegesis": "Pestrost a otevřenost v přístupu k věcem a životu, podporuje tvoření nových věcí, nových způsobů čerpání síly ze zdroje světla.",
      "name_cs": "Achát C"
   },
   "alexandrite": {
      "exegesis": "Co potřebuješ již všechno máš a co tvoříš tě z toho odvádí do běhu za něčím zdánlivě potřebným. To ti stav klidu připomíná, tou spokojeností s tím, co máš, co jsi. Děkuji. Stavem hlubokého zklidnění se připomíná význam naší existence a směřování. Podle toho co tvoříme nebo čím necháváme naplňovat svůj život, zastavením je možné přijmout i fakt, že máme vlastně vše co potřebujeme.....",
      "name_cs": "Alexandrit"
   },
   "amazonite": {
      "exegesis": "Síla rozpuštěná do všech vrstev sebe i prostředí, podporuje oběhový systém. Rozvíjení osobnosti, otevírání, krk, síla v celém těle.",
      "name_cs": "Amazonit"
   },
   "amber": {
      "exegesis": "Měkkost, síla, radost a klid. Povzbuzuje vnitřní sílu organismu.",
      "name_cs": "Jantar"
   },
   "amethyst": {
      "exegesis": "Zklidnění mysli přívalem energie do centra hlavy, stejně tak do dalších hlavních center těla – srdce, krku, naplno otevření příjmu energie ze Zdroje dovnitř se zachováním klidu v mysli a pocitu spočívání v rozprostřeném prostoru. Podpora intuitivního vnímání.",
      "name_cs": "Ametyst"
   },
   "andalusite": {
      "exegesis": "Hloubka prostoru vnitřního, duchovního vnímání se stává rychle rozprostřená a pozvedá duši do stavu blaženého spočívání v klidu a původní čistoty. Pevné rozvětvení našeho těla-nádoby s vyváženou životní silou je otevřené vedení duše.",
      "name_cs": "Andaluzit"
   },
   "antimonite": {
      "exegesis": "Pevnost i měkkost v propojení třech oblastí fungování jednoho způsobu existence je vyvážením stability a opory v pohybu. Dává možnost plného využití síly, která z tvořivého základu může proudit a naplňovat, co je třeba naplnit.",
      "name_cs": "Antimonit"
   },
   "apophyllite": {
      "exegesis": "Otevírá spojení s domovem duše. S proudem a prostorem světla Já jsem, vnoření do světla a zažívání blažené laskavé síly v srdci velmi silně. Je tak setkáním s Vyšším Já či průvodcem duše nebo Boží matkou podle toho, co je naším zdrojem podpory světla.",
      "name_cs": "Apofylit"
   },
   "aquamarine": {
      "exegesis": "Silně otevírá srdce, krk a třetí oko, propojuje jejich fungování v rozvoji komunikace a spojení s celým tělem pro širší příjem informací v propojení s duchovním zdrojem, rozvoj intuice.",
      "name_cs": "Akvamarin A"
   },
   "aquamarine_b": {
      "exegesis": "Uvedení do klidného spočívání, rozšíření pozornosti na souběžné vnímání sebe (duše v těle, prostor mnou prostupující), na čistotu, volnost. Zcitlivuje třetí oko.",
      "name_cs": "Akvamarin B"
   },
   "aragonite": {
      "exegesis": "Napřimování, narůstání původní energie, stabilní fungování, schopnost zhuštění energie k posílení stability a zásoby energie.",
      "name_cs": "Aragonit"
   },
   "azurite": {
      "exegesis": "Zpevněný základ. Ujasnit zadaný směr a jeho charakter pohybu. Usnadňuje pohyb v různých vrstvách, různě hutných či prostupných, prorůstání síly v nich pro vzájemné začlenění a uplatnění všeho.",
      "name_cs": "Azurit"
   },
   "beryl": {
      "exegesis": "Rozhýbaná pevnost, radostný pocit, naplnění energií, hravost, bezprostřednost.",
      "name_cs": "Beryl"
   },
   "calcite": {
      "exegesis": "Průzkum starých, nepotřebných věcí, pomáhá nalézt sílu, kterou to bylo naplněné a začlenit ji do zdrojů, můžeme z ní čerpat.",
      "name_cs": "Kalcit"
   },
   "carnelian": {
      "exegesis": "Odlehčuje, rozptyluje a rozpouští staženost láskou, věci hluboko uložené nebo zapouzdřené pomáhá uvolnit, lehká mysl.",
      "name_cs": "Karneol"
   },
   "celestite": {
      "exegesis": "Silná sestupující energie přicházející jako zklidnění mysli, zprůchodňuje tok síly zezhora krkem, do srdce s potřebou dostat se – zprůchodnit cestu ke spojení s celkem – se zemí, s hmotou a tvořivou silou. Uzdravující síla – Ducha – naplňující a léčící vše zablokované.",
      "name_cs": "Celestin"
   },
   "chalcedony": {
      "exegesis": "Koncentrace a soustředěnost podporující vnitřní sílu a klid uvnitř a nabírání síly.",
      "name_cs": "Chalcedon"
   },
   "charoite": {
      "exegesis": "Ponoření do hlubokého tmavého prostoru, v němž lze zahlédnout síly, co působí proti sobě a působí svázanost. Nastává uvolnění, vede k otevření, rozprostření. Připravenost, pocit uvolnění, schopnost následně přijímat a volně dýchat.",
      "name_cs": "Čaroit"
   },
   "chrysocolla": {
      "exegesis": "Jednoduché fungování zdánlivě složitého mechanismu a uspořádání znamená důkladné propojení všech vrstev a přehled o jejich stavu díky centrům. Tedy v hlavě, v mysli i mimo ni se udržují vzájemně propojené, prázdné a funkční.",
      "name_cs": "Chryzokol"
   },
   "chrysolite": {
      "exegesis": "Teplá síla v dlaních i chodidlech, srdci. Obklopení silou opory kolem těla, kontakt se zemí. Pocit obdržení více končetin – orgánů pro konání. Schopnost uskutečnit to, co je třeba s dostatkem síly v těle.",
      "name_cs": "Chryzolit"
   },
   "chrysoprase": {
      "exegesis": "Pozvednutí vědomí v novém rytmu, uvedení nového principu v pohybu organismu, probouzí vědomí k pružnosti, k přijímání všeho.",
      "name_cs": "Chryzopras"
   },
   "cinnabar": {
      "exegesis": "Síla přitahující původní čistý tvořivý – plodící potenciál, probouzející v člověku touhu svobodně tvořit a jednat. Oplozující proces (princip) k zachování rodu, napravení poruch v tomto směru – poruchy plození a oplodnění.",
      "name_cs": "Cinabarit"
   },
   "citrine": {
      "exegesis": "Sebevědomí, pro tělo podporuje ledviny a dostatek vyživující energie, ovládání sebe, vyrovnanost a rozlet.",
      "name_cs": "Citrín"
   },
   "copper": {
      "exegesis": "Otevírání schopností, spojení s duchovním světem, odkrývání původní přirozenosti člověka. Větvení vnitřního vnímání, upozornění na překážky a touhy.",
      "name_cs": "Měď"
   },
   "coral": {
      "exegesis": "Vyvážený pocit klidu a naplněnosti energií zvýrazňuje přijetí sebe bez výhrad, přijetí skutečnosti, jaká je při zachování vnitřní síly.",
      "name_cs": "Korál"
   },
   "cordierit": {
      "exegesis": "Opora a zpevnění, které se tímto člověku připomíná, je posílena vyvyrovnáním opory – vyváženého zpevnění do stran, v energii aktivní a energii pasivní – klidné moudrosti. Spojením je vytvořen základ pro vzpanutí ducha v těle.",
      "name_cs": "Kordierit"
   },
   "crystal_a": {
      "exegesis": "Očištění jak těla, tak duše, zesílí propojení a průchodnost pro čerpání síly, srdce je silně vnímané jako propojovatel a centrum harmonického fungování.",
      "name_cs": "Křišťál A"
   },
   "crystal_b": {
      "exegesis": "Zažívání čistoty je stav, který znamená přijetí všeho co jsem a tak tato podpora postupně umožní uvolnit obrazy co mysl uchovává jako překrytí toho původního stavu.",
      "name_cs": "Křišťál B"
   },
   "crystal_c_sri_lanka": {
      "exegesis": "Vnímání neohraničeného prostoru, v kterém se vjem těla rozpouští v klidu a pocitu blaženosti, vede k citlivějšímu rozlišování.",
      "name_cs": "Křišťál Srí Lanka"
   },
   "cuprite": {
      "exegesis": "Vede k čistotě a uvolnění, podpoří vzpřímené - narovnaní těla, vnitřního stavu mysli a klidného spočívání ve vlastní síle duše. A tato podpora následně zesílí používáním všech zdrojů energie k fungování v tomto světě.",
      "name_cs": "Kuprit"
   },
   "cyanide": {
      "exegesis": "Rozvíjení přijímání energie ze všeho, co je člověk schopen rozpoznat jakop zdroj síly a co dokáže přijmout a pochopit jako důležitou potřebu pro svou existenci. Podpora tříbení tohoto rozlišování a sdružení energie v jeden proud, celek, s vyrovnáním příjmu i vydávání.",
      "name_cs": "Kyanit"
   },
   "czech_garnet_a": {
      "exegesis": "Zesiluje vnímání energie srdce, jeho funkce a jako centrum emočních prožitků, ve všech úrovních zažívat lásku, ve všem vidět smysl a zachovat si toto silné centrum pro zásobování celého organismu energií.",
      "name_cs": "Granát český A"
   },
   "czech_garnet_b": {
      "exegesis": "Rozšiřuje kapacitu srdce, stává se silným centrem v rozvádění energie, zesiluje spojení s Matkou, podpora pro urovnání vztahů k matce a ženám.",
      "name_cs": "Granát český B"
   },
   "darwin_glass_a": {
      "exegesis": "Růst přirozeně podle charakteru a předpokladů, díky objevování sobě vlastních schopností a originálních vlastností k uplatnění v celku – začlenění díky využití svých kladů a tím i udržení dostatku síly pro uskutečňování toho, kam mě zájem a touha vede.",
      "name_cs": "Darvinovo sklo A"
   },
   "darwin_glass_b": {
      "exegesis": "Bohatost a vrstevnatost duchovních sfér světelných plání s podporou a léčivou silou se otevírá a dává o sobě vědět, vnáší naději a oporu pro přijetí toho, co člověka na cestě provází. Pocit jemné energie v dlaních a celém těle, povznášející pocit u srdce a blaženost.",
      "name_cs": "Darvinovo sklo B"
   },
   "diamond": {
      "exegesis": "Silná průrazná, transformační síla, která dokáže explozivně projít tělem do následného hlubokého klidu. Rozšiřuje vnímání, komunikační schopnosti a přijímání nových impulzů.",
      "name_cs": "Diamant"
   },
   "dioptase": {
      "exegesis": "Zklidněním mysli se otevírá přístup energie léčivě působící tím, jak aktivuje centrum v hlavě a v krku pro samoléčení. Někdy bývá  s omezenou kapacitou či oslabené a nefunkční. Tímto se oživuje a zapojuje.",
      "name_cs": "Dioptaz"
   },
   "emerald": {
      "exegesis": "Silně aktivuje naplňuje srdce, obrovská síla proudící zevnitř ven na povrch těla, to ztrácí omezení, stává se prostupným, uvolňuje se hlava, srdce rozpálené stále pulzuje a šíří energii, vede k pocitu klidu, síly a bezhraničnosti, spojení s duchovním prostorem.",
      "name_cs": "Smaragd"
   },
   "epidot": {
      "exegesis": "Odkrytá síla co provází duši se připomíná a navazuje spojení aby naplnila svoji službou poslání a uvolnila věci, které zůstávají skryté, s nimi splynula a čisté světlo vpustila dovnitř. uplatnění všeho.",
      "name_cs": "Epidot"
   },
   "ferrous_meteorite": {
      "exegesis": "Síla, když spojí se s vědomím, dokáže v organismu těla, tedy struktuře fungování vyhodnotit a objevit to, čeho se nedostává pro správné fungování a spustit přitažlivost, která zajistí doplnění toho prvku, energie nebo vitamínu.",
      "name_cs": "Meteorit 1 železitý"
   },
   "fluorite_a": {
      "exegesis": "Zesílením energie v těle upozorňuje na oslabené místo. Dech a pozornost zaměřená na oslabené přitahuje energii, uvolňuje tlak, zesílí pocit síly v těle a tepla u srdce.",
      "name_cs": "Fluorit A"
   },
   "fluorite_b": {
      "exegesis": "Podpora v proniknutí čisté síly světla do všech částí těla skrze srdce a navozující uvolněný pocit radosti a spokojenosti se svou existencí. Uspořádání, které zpevňuje sebevědomí díky vnímání duše v těle.",
      "name_cs": "Fluorit B"
   },
   "gold": {
      "exegesis": "Žhavá síla, tvořivá, rozšiřující vjem sebe sama, spojení s vesmírem i možnost se ponořit do hloubky sebe, čerpání energie a její uchování.",
      "name_cs": "Zlato"
   },
   "gypsum": {
      "exegesis": "Propojení všech složek a směrů co vychází z jednoho záměru je třeba také vyváženě začlenit, mít je všechny na paměti – a díky tomu se daří vše dobře realizovat, či spokojeně žít.",
      "name_cs": "Sádrovec"
   },
   "heliodor": {
      "exegesis": "Otevřenost, udržení hlubokého klidu v těle i v mysli, vyprázdnění od všeho, co by rušilo, přijetí všeho co přichází, jemnost v cítění.",
      "name_cs": "Heliodor"
   },
   "heliotrope": {
      "exegesis": "Objevování vnitřního charakteru a vnitřní síly s posílením sebevědomí v začleňování mezi ostatní tvořící společenství lidí. Zdravé sebepřijetí. Reaguje srdce pocitem šťastného naplnění.",
      "name_cs": "Heliotrop"
   },
   "hematite": {
      "exegesis": "Uzemňující silná energie, rozpínavá do všech částí a koutů v těle, působící v nádobě/organismu pro život duše. Vede k napřímení, zpevnění a zapojuje všechny části k synergickému společnému fungování.",
      "name_cs": "Hematit"
   },
   "hiddenite": {
      "exegesis": "Uspořádání věcí a funkčních nástrojů podle toho, jak se proměňuje vnímání, změny v celém organismu či v celém společenství při změně prostředí nebo vztahů.",
      "name_cs": "Hiddenit"
   },
   "indochinite": {
      "exegesis": "Odvaha, projevovaná s láskou, otevření nových propojení mezi oddělenými složkami /organismu/, propojení v jeden celek, zklidněná mysl.",
      "name_cs": "Indočinit"
   },
   "jade": {
      "exegesis": "Vnímání zesílené přes srdce, silná energie proudí do celého těla, sycení buněk, propojení těla s prostorem",
      "name_cs": "Jadeit"
   },
   "jasper": {
      "exegesis": "Silná energie je cítit v celém těle, vyživuje všechny části a vrstvy těla a to od krku dolů jakoby byl člověk ponořený do nádoby, z které kouká jenom hlava a nasává celým tělem sílu z hutné energie, která ho takto obklopuje. Nasává ji dovnitř. Napravuje průchodnost, čerpání, výměnu v nádechu a výdechu, aby došlo ke zpevnění a zároveň uvolnění.",
      "name_cs": "Jaspis A"
   },
   "jasper_k": {
      "exegesis": "Proudění energie díky otevření všech průchodů a drah vedoucích v těle energii, v mozku otevření zaslepených čidel, zvětšení jeho kapacity, přijímání energie ze vzduchu, z prostoru, ze všech zdrojů.",
      "name_cs": "Jaspis K"
   },
   "kunzite": {
      "exegesis": "Podněcuje k novému pohledu, novému chápání věcí, příval energie, tvořivé nadšení s ujasněním směru a cíle.",
      "name_cs": "Kunzit"
   },
   "labradorite": {
      "exegesis": "Jemná energie zklidňující mysl a zpevňuje spojení s duší a se zdrojem síly. Vede k poznání uvedením do hlubokého klidu, vede vědomí k zavnímaní sebe jako bezmezného prostoru, jako duši – pozorovatele. Koupel v energii lehce upozorní na slabší místa v těle, zapojuje třetí oko.",
      "name_cs": "Labradorit"
   },
   "lapis_lazuli": {
      "exegesis": "Transformační síla, umožní kontakt s novou kvalitou energie /grálovou/ a její přijetí do těla. Zažití prostoru bez ohraničení tělem, síla v krku, následné sestoupení dolů – srdce, nohy a zažití klidu a prostoru.",
      "name_cs": "Lapis Lazuli"
   },
   "larimar_a": {
      "exegesis": "Rozvíjí šířku a hloubku vnímání duše, duchovního prostoru, v těle probouzí srdce, rozvíjí komunikaci, krk, štěstí, klid, brána.",
      "name_cs": "Larimar A"
   },
   "larimar_b": {
      "exegesis": "Vědomí je téměř okamžitě v nekonečném prostoru, jemně a postupně prohlubuje tento vjem, dochází ke spojení s tak silnou energií světla či stavem čistoty duše, že zesiluje srdce, pocit blaženosti a klidu. Umožňuje rychlý vstup do hloubky duchovní podstaty sebe a návrat k fungování duše v těle.",
      "name_cs": "Larimar B"
   },
   "larimar_c": {
      "exegesis": "Velmi zklidňující energie, vede do hloubky prožívání klidu, pomáhá až do stavu hlubokého spánku, nechává klidné rozprostření síly neohraničené tělem.",
      "name_cs": "Larimar C"
   },
   "lepidolite": {
      "exegesis": "Přeskládání a propojení věcí tak, aby se vzájemně nerušily a utvořily nový tvar i nové fungování, hřejivá laskavá síla rozšiřující se skrze tělo volně dál.",
      "name_cs": "Lepidolit"
   },
   "libyan_desert_glass_a": {
      "exegesis": "Jako když příjdu domů a dostávám vše co potřebuji – jsem plná klidu a energie a srdce naplněné láskou, kterou vnímám s mírným dojetím jako něco důvěrně známého. Děkuji... Síla, která tvoří, naplňuje srdce a otevírá, staré je oslabeno, odchází a nové se formuje a propojuje v nové komunikaci.",
      "name_cs": "Sklo Libyjské pouště A"
   },
   "libyan_desert_glass_b": {
      "exegesis": "Jsem jenom síla, která mě rozpouští a v blaženosti spočívání, jsem rozprostraněný prostor jako světlo... Zvětšování kapacity pro příjem energie ze Zdroje, na který tělo nebylo zvyklé se napojovat. Je to spojené s obsahem nových informací – ve smyslu poznání – co jsem, kam směřovat a co ke mně patří. Uvolňuje.",
      "name_cs": "Sklo Libyjské pouště B"
   },
   "libyan_desert_glass_c": {
      "exegesis": "Objevuje jiný způsob vstupování energie do vědomí, a to přes tělo a mysl, aktivování buněk, rozšířené vědomí, vede k transformaci.",
      "name_cs": "Sklo Libyjské pouště C"
   },
   "libyan_desert_glass_d": {
      "exegesis": "Přístup k záznamům moudrosti, k informacím duchovní podstaty vesmíru a bytí člověka, léčení poruch v nabíjení silou a jejího udržování, čistota mysli, stav radosti.",
      "name_cs": "Sklo Libyjské pouště D"
   },
   "magnetit": {
      "exegesis": "Rozvětvením a zvětšením vlastního povrchu, objemu informací a znalostí otevírá schopnost akumulace síly, soustředění dovnitř, uvědomění vnitřní síly a kdykoli ji doplnit.",
      "name_cs": "Magnetit"
   },
   "malachite": {
      "exegesis": "Radostné neočekávání, hravá uvolněná energie podporující v člověku schopnost se začlenit, chápat odlišnosti a uchovat si nebo obnovit radostný a hravý postoj.",
      "name_cs": "Malachit"
   },
   "meteorite_1_chelyabinsk": {
      "exegesis": "Přijetí zcela nových principů a nových možností, které dokážou zušlechtit a prohloubit zdravé fungování duše v těle je třeba připravit pružností vědomí, jeho otevřeností a kapacitou. V tom je vnesena podpora z jiného prostředí vesmírného kamene.",
      "name_cs": "Meteorit 5 Čeljabinsk"
   },
   "meteorite_pallasite": {
      "exegesis": "Není-li lék objevitelný v jednom systému, v jedné úrovni, je třeba ho vpustit a nebo hledat – nechat vstoupit účinek ze systému, úrovně jiné – vyšší – širšího dosahu. V tomto nese podporu s možností léčit neléčitelné.",
      "name_cs": "Meteorit 4 Pallasit"
   },
   "mogui_marble_male": {
      "exegesis": "Pevnost a sílu, která ochraňuje mohutností ode všeho, co by mohlo zkoušet ji zdolat, udržuje struktura třídění a uchování věcí, co poznání prohlubuje k dalšímu předání.",
      "name_cs": "Moqui kámen MUŽ"
   },
   "moldavite_a": {
      "exegesis": "Uvědomění si vlastní síly, její čerpání, prostupování tělem a spojení s prostorem. Schopnost vnímat jak sílu uvnitř, tak v prostoru, pocit klidného blaha.",
      "name_cs": "Vltavín A"
   },
   "moldavite_b": {
      "exegesis": "Samostatnost, sebeléčení, opravování v oslabených místech, příjem síly, spojení s prostorem.",
      "name_cs": "Vltavín B"
   },
   "moldavite_d": {
      "exegesis": "Ochrana a podpora zdravého jádra jež sestoupilo do hmoty jako duše do těla. Jeho zdravého uplatnění a rozvoj harmonickým uspořádáním všech vrstev, co tvoří obal tělesné schránky.",
      "name_cs": "Vltavín D"
   },
   "moonstone_a": {
      "exegesis": "Dokáže posílit ledviny a tedy přísun životně důležité energie, čistí, a to usazené energie, minulost, čerpání síly země, ochraňuje /síla v zádech/ zabezpečí kontakt s duchovním zdrojem, pronikání světla do všech drah proudění.",
      "name_cs": "Měsíční kámen A"
   },
   "moonstone_b": {
      "exegesis": "Uvolněný pocit prostupnosti, klidné spočívání v energii prostupující zezadu dopředu. Zpevňuje páteř. Uvolněné plynutí bez jakýchkoliv reakcí.",
      "name_cs": "Měsíční kámen B"
   },
   "moqui_marble_female": {
      "exegesis": "Co dokážu, je mojí přirozeností, je spojovatelem všech věcí v laskavém přijetí v takový celek, který podporuje život v lásce s dostatkem životní síly a udržuje tvoření, růst.",
      "name_cs": "Moqui kámen ŽENA"
   },
   "morganite": {
      "exegesis": "Stálé spojení s bezbřehou energí i skrze zrnko světla pronikajícího do jádra buňky se oživuje, připomíná a stává důležitou potřebou a tím funguje – podněcuje cestu životem.",
      "name_cs": "Morganit"
   },
   "obsidian": {
      "exegesis": "Zdravá hrdost a schopnost třídění podnětů, příchozích sil, s kterými se potkávám na cestě (lidí a situací), s uvědoměním co nechám vstoupit, čemu umožním proniknout do svého těla či duše, co mám odmítnout, před čím se vymezit aniž bych s tím bojoval.",
      "name_cs": "Obsidián"
   },
   "olivine": {
      "exegesis": "Zesiluje vjem energie v těle a současně zvětšení objemu – vjem vzdálenější vrstvy – nehmotného obalu těla, vjem vícevrstevnatosti těla, celistvosti, schopnost vědomí vnímat více vjemů najednou.",
      "name_cs": "Olivín"
   },
   "onyx": {
      "exegesis": "Příjem silné energie zemské do srdce, stoupající k spánkům – do hlavy, působí na vyrovnání a uspořádání do funkční struktury, prověřuje vyrovnanost obou polovin a tedy aktivní a pasivní složky.",
      "name_cs": "Onyx"
   },
   "opal": {
      "exegesis": "Podněcuje k exploznímu uvolnění energie a následným dalším dvěma zábleskům vlny energie nové kvality pro tělo neobvyklé, rychlý průnik páteřním kanálem proudem energie díky třetímu záblesku dociluje vstřebání, nasycení, vědomý kontakt.",
      "name_cs": "Opál"
   },
   "orpiment": {
      "exegesis": "Barevnost a bohatost všeho potřebného podporuje srdce a dostatek síly. To se stává zdrojem pestrého života a příležitostí k nabírání zkušeností se schopností přijímat a milovat vše, co člověka potká.",
      "name_cs": "Auripigment"
   },
   "pearl": {
      "exegesis": "Zapouzdřené a hluboko uložené, obtížně přístupné věci skryté myšlením, pomůže vynést na světlo, nechat odplynout a pochopit srdcem.",
      "name_cs": "Perla"
   },
   "philippinite": {
      "exegesis": "Silná energie, co vstoupí do těla nejsilněji k zavnímaní u srdce, kde tlak rychle sílí, schopna rozhýbat tělo. Vjem klidné síly neobvyklé kvality.",
      "name_cs": "Filipinit"
   },
   "precious_opal": {
      "exegesis": "Sebepoznání a zdokonalování vnímání sebe, vlastních projevů. Příjem síly, která zpevňuje rozlišením vjemů, vede k poznání.",
      "name_cs": "Opál drahý"
   },
   "pyrite": {
      "exegesis": "Zdánlivá neproniknutelnost bariéry, pevná ohraničení jak v sobě tak ve všech odrážejících se věcech, situacích a vztazích ztrácí funkci překážek díky poznání vnitřního jádra, tedy dodáním síly a odhodlání je odkrýt.",
      "name_cs": "Pyrit"
   },
   "rhodochrosite": {
      "exegesis": "Povrchnost či opakování záznamu situací pomáhá vnímat jinak a změnou ve vrstvě záznamu, mění se reakce a směr. Prohloubení vnímání sebe.",
      "name_cs": "Rodochrozit"
   },
   "rhodonite": {
      "exegesis": "Síla růstu pevného a zdravého obalu – těla, ve volném plynutí síly ochraňující duši, podpoří vše, co duše v těle potřebuje vykonat.",
      "name_cs": "Rhodonit"
   },
   "rose_quartz": {
      "exegesis": "Vzájemné propojení vnitřních prostorů /orgánů, buněk/, pomáhá je udržet průchozí a naplňuje světlem, hřejivý pocit naplněnosti silou, přijetí všech svých částí.",
      "name_cs": "Růženín"
   },
   "ruby": {
      "exegesis": "Velmi silná energie rozšiřující pole srdce, akumuluje energii v této oblasti, krk, umožňuje proudit buď nahoru nebo dolů k nohám, nutnost volit, uvolní se tlak, lze volit obojí, ale postupně, člověk jedná podle vnitřního nastavení svého převládajícího zájmu.",
      "name_cs": "Rubín"
   },
   "sagenite_a": {
      "exegesis": "Potřeba dobrat se podstaty, dokázat zavnímat esenci toho, co poznávám a dokážu tak tento poznatek bezpečně použít, když je třeba. A to jak pro sebe, tak pro druhé.",
      "name_cs": "Sagenit A"
   },
   "sagenite_b": {
      "exegesis": "Nenechat se odradit, zbavit se obav a strachů způsobených asociací něčeho, co působí nepříjemně, nebo jinak než ve skutečnosti je. A stejně tak přehnaného uctívání, které svazuje a omezuje.",
      "name_cs": "Sagenit B"
   },
   "salt": {
      "exegesis": "Podpora k dostatku síly jak v těle, tak v klidu mysli, v odevzdanosti, rovnoměrně rozprostřená síla a klid. Vytváří pocit bezpečí.",
      "name_cs": "Sůl"
   },
   "sapphire": {
      "exegesis": "Akumulace síly, proměna, transformační síla, brána pro kontakt s novou kvalitou energie /grálovou/, otevírá tělo pro příjem této energie, zcitlivuje vnímání, rozlišování a komunikační schopnosti, krk.",
      "name_cs": "Safír"
   },
   "sardonyx": {
      "exegesis": "Probouzení mozku, otevření nových propojení mezi oddělenými složkami, propojení v jeden celek, zklidněná mysl.",
      "name_cs": "Sardonyx"
   },
   "silver": {
      "exegesis": "Síla vtahující pozornost dovnitř, klidná, prohlubující, napřimující, zesiluje protažení vertikálně. Čistící postupným přemístěním, páteř, hlavu, plíce, bedra.",
      "name_cs": "Stříbro"
   },
   "sklo libyjské pouště e": {
      "exegesis": "Vědění dávných moudrých zjištění na základě příjmu odkazu vesmírných vyspělých životních kultur se uchovává v nehmotné databázi knih co zpřístupněny jsou díky splnění připravenosti vědomí, aby mohly vydat nezkresleně své záznamy nejen jednomu, ale všem potřebným.",
      "name_cs": "Sklo libyjské pouště E"
   },
   "smoky_quartz": {
      "exegesis": "Zesílený vjem energie v celém těle, zcitlivění třetího oka, srdce, kmitající pulzující energie.",
      "name_cs": "Záhněda"
   },
   "snake_agate": {
      "exegesis": "Transformace, podpora v proudění kundalini energie, spojení s duší i s duchovním světem. Podporuje cestu člověka k bohu a poznávání sebe.",
      "name_cs": "Hadí Achát"
   },
   "sodalite": {
      "exegesis": "Zdravý růst, odstraňování zábran, přijímání, podpora ve zpracování čehokoli, výdej či zdravé předávání.",
      "name_cs": "Sodalit"
   },
   "sphalerite": {
      "exegesis": "Lehká otevřená hlava může být jako mísa naplněná vším, co k opatrování existence musí mít, když pevný základ je podporující silou přitaženou a udržován jako potřebný.",
      "name_cs": "Sfalerit"
   },
   "spinel": {
      "exegesis": "Kámen prověřující pokoru i sílu tvořivou, kde odhodlání jednat správně neznamená ustrnout v zábranách, které mohou omezit tvořivou sílu duše pro cestu chybami se prodírající.",
      "name_cs": "Spinel"
   },
   "staurolit": {
      "exegesis": "Zklidněním projevů a zábleskem světélkující síly co vstoupí do komunikačních center těla, se srdce naplňuje. Vnímáme takto více svou duši jako probuzenou a hloubka klidu připomíná její původ.",
      "name_cs": "Staurolit"
   },
   "sunstone": {
      "exegesis": "Rozehřívá dlaně a srdce ve vnímání příjmu energie, tělo naplněné energií, kde srdce jako střed je vnímané v celém těle. Naplněnost, schopnost vyzařovat energii ven, akumulace energie, význam srdce pro příjem i vyzařování.",
      "name_cs": "Sluneční kámen"
   },
   "tanzanite": {
      "exegesis": "Protažením proudění energie tělem z hloubky nahoru vnímáme propojení obou zdrojů, pocit nárustu jak ve směru dolů, tak nahoru. Podporuje proudění energie a po chvíli skenuje stav, kde je možné v hlavě pocítit překážku v proudění. Pozorností k tomuto místu je otevřená cesta řešení nejen působením světla.",
      "name_cs": "Tanzanit"
   },
   "tigers_eye": {
      "exegesis": "Vede k vyrovnanému nadechování a vydechování – ke klidu v mysli, těla i ducha, pomáhá objevit /v těle/ místo, kde je problém, oslabení nebo chronický zánět a proniknutím k němu tou nejpřímější cestou obaluje ho světlem a „léčí“ - vede do klidu.",
      "name_cs": "Tygří oko"
   },
   "titanit": {
      "exegesis": "Srdce, které přijímá a otevírá se díky této podporující ohnivé síly, tvořivě probuzené v jádru počátku, je rozšířeno a zažehnuto pro šíření boží síly skrze tělo.",
      "name_cs": "Titanit"
   },
   "topaz": {
      "exegesis": "Uspořádání věcí či myšlenek do funkční struktury, která podpoří klid mysli a zažívání síly.",
      "name_cs": "Topaz"
   },
   "tourmaline_b": {
      "exegesis": "Posílení stability, postoje, kostí, šlach a kloubů, zdravý pohyb a příjem síly země. Silně ukotvuje, spojuje s pečující silou matky Země.",
      "name_cs": "Turmalín B"
   },
   "tourmaline_rubellite": {
      "exegesis": "Rozehřátá chodidla pro přijetí stoupající energie země, pro přijetí péče a zahřívající síly tvoření a uskutečnění toho, co je pro naplněný život třeba. Teplo sílí taky u srdce.",
      "name_cs": "Rubelit – turmalín"
   },
   "tourmaline_schort": {
      "exegesis": "Stabilita, pevný postoj, zpevňuje, spojuje s celým vesmírem, pocit rozprostřenosti v prostoru je spojen s vnitřní pevností v harmonickém propojení.",
      "name_cs": "Turmalín Skoryl A"
   },
   "turquoise": {
      "exegesis": "Všeléčivá energie, otevírá, naplňuje přes srdce, hřejivá, laskavá. Působí na oslabená místa, krk, léčí, objímá.",
      "name_cs": "Tyrkys"
   },
   "verdelit": {
      "exegesis": "Bohatost a pestrost, kterou lze zažívat díky naplnění vědomí klidem a světlem, je síla povznášející a blaženost jako podstatný stav naší existence a našeho pocitu zdraví. To symbol připomíná.",
      "name_cs": "Verdelit"
   },
   "zircon": {
      "exegesis": "Spojení dvou odlišných kontrastních vlastností (kvalit) v jeden celek, využití toho pro čerpání dostatku energie, uchování síly.",
      "name_cs": "Zirkon"
   }
}
